export const PERKS_DATA = [
    {
        id: 'perk1',
        name: 'Критический удар по опозданиям',
        description: '+30% шанс выйти из дома вовремя. Работает даже в понедельник.'
    },
    {
        id: 'perk2',
        name: 'Благословение искренних связей',
        description: 'К тебе притягиваются не случайные люди, а "твои" люди. Те, с кем можно молчать, смеяться над глупостями и быть собой.'
    },
    {
        id: 'perk3',
        name: 'Благословение практической мудрости',
        description: 'Знания приходят именно тогда, когда нужны. Нужный туториал всплывает в рекомендациях, нужный человек звонит, нужная идея приходит во сне.'
    },
    {
        id: 'perk4',
        name: 'Аура мягкого восстановления',
        description: 'Усталость уходит не через силу, а через покой. После трудного дня достаточно одного глубокого вдоха, чтобы снова почувствовать себя собой.'
    },
    {
        id: 'perk5',
        name: 'Тайм-менеджмент для ленивых',
        description: 'Дела делаются сами, когда вы смотрите сериал. Иллюзия продуктивности!'
    },
    {
        id: 'perk6',
        name: 'Аура внутреннего покоя',
        description: 'Сохранять спокойствие внутри, даже когда вокруг хаос. Как центр урагана — тихий и безмятежный.'
    },
    {
        id: 'perk7',
        name: 'Залет в рекомендации',
        description: 'Раз в месяц твой контент имеет повышенный шанс улететь в рекомендации, даже он "просто для себя".'
    },
    {
        id: 'perk8',
        name: 'Аура счастливых совпадений',
        description: 'Жизнь подкидывает приятные мелочи: место для парковки освобождается как раз для тебя, последний экземпляр книги лежит на полке.'
    }
];